module.exports = async(bot, message) => {
    message.reply(`- все котакции:
    
    \n"EBOLA" - 891<:Cat:1193298652924477531>  -> +38<:Cat:1193298652924477531>  
    \n"FOXXSH" - 1018<:Cat:1193298652924477531>  -> +221<:Cat:1193298652924477531>  
    \n"Meme Land" - 1120<:Cat:1193298652924477531>  -> +5<:Cat:1193298652924477531>  
    \n"Вселенная дождей" - 1293<:Cat:1193298652924477531>  -> +85<:Cat:1193298652924477531>  
    \n"ЭБС" - 1195<:Cat:1193298652924477531> -> +217<:Cat:1193298652924477531> 
    
    `)
};
module.exports.names = ['akcii']